/* Invisible style of page counter; outputs no number */
"Invisible" = "Invisible";

/* placeholder for invisible page counter */
"Not visible on published site." = "invisible sur le site publié";

/* placeholder for invisible page counter */
"Page Counter" = "Compteur de page";

/*  preceeded by a number to show how many times a page has been viewed over the web */
"page views" = "page(s) vue(s)";

/* Text style of page counter */
"Text" = "Texte";